[APPLICATION]
name=Free MP3 Cutter Joiner
version=V10.9
url=http://www.dvdvideomedia.com/how-to-cut-mp3.html
[JIEMIAN]
yy=langues
mp3jq=couper la MP3
mp3hb=combiner la MP3
ksjq=commencer la coupure: 
ksjq1=commencer la coupure
jsjq=terminer la coupure: 
jqsj=temps de coupure: 
ywj=dossier d’origine
kssj=temps de commencement 
jssj=temps de fin
scgs=format de sortie
output=sortir: 
nykyzjsr=vous pouvez également directement entrer la période de temps dans le cadre d’édition blanc, le format est  00:00:00.000
zt=statut
zb=préparer
symtwj=tous les dossiers sonores
mp3wj=dossier MP3
sywj=tous les dossiers
zysybrj=comment utiliser ce logiciel
ksjq=commencer la coupure

cssz=disposition de paramètres
yzfa=programme préréglé
bmq=codeur: 
ypzl=qualité audio: 
cyl=taux d’échantillonnage: 
td=passage: 
qd=confirmer 
qx=annuler

dqwj=dossier présent: 
tz=arrêter
zgwj=dossiers au total: 
[TISHI]
wj=dossier: 
wj1=dossier
wx= nul!
sb=échouer
wc=accomplir
qxtjsp= S’il vous plait ajoutez le dossier audio !
mlbcz= Le sommaire indiqué n’existe pas!
zslgwj=Pour combiner, il faut au moins 2 dossiers de vidéo! 
wjwczg=dossier accompli / total
wjwc=dossier accompli

jqcg=Coupure réussie! Si vous trouvez que ce logiciel est utile, s’il vous plaît le recommandez à vos amis, merci pour votre soutien !
jqsb=Coupure échouée! S’il vous plaît utilisez la coupure indirecte, pour les détails, voyez la FAQ sur notre site officiel !
hbcg=Combinaison réussie! Si vous trouvez que ce logiciel est utile, s’il vous plaît le recommandez à vos amis, merci pour votre soutien ! 
hbsb=Combinaison échouée! S’il vous plaît utilisez la combinaison indirecte, pour les détails, voyez la FAQ sur notre site officiel !

xsrwjm=S’il vous plait entrez d’abord le nom de dossier!
[HINT]
hbcygwj=combiner en un dossier

djsbzj=cliquez sur le bouton gauche de la souris et faites glisser la ligne rouge pour une localisation rapide
sc=supprimer
tjspwj=ajouter un dossier audio MP3
ksjq=commencer la coupure
bf=émettre
zanting=suspendre
bftz=arrêter l’émission
cssz=disposition de paramètres
szscml=disposer le sommaire de sortie
dkml=ouvrir le sommaire
bfjqdl=émettre le paragraphe coupé
szksjqd=disposer le point du commencement de coupure
szjsjqd=disposer le point de fin de coupure
bz=comment utilisez ce logiciel